{
  "!": 63,
  "#": 4094,
  "$": 4815,
  "%": 9481,
  "&": 15086,
  "*": 402,
  ",": 4,
  "-": 322,
  "--": 168,
  "------": 19782,
  "-LRB-": 2475,
  "-LSB-": 8583,
  "-RRB-": 1734,
  "-RSB-": 9516,
  ".": 3,
  "...": 98,
  ".22": 17272,
  ".45": 11934,
  "/": 22317,
  "0.1": 21941,
  "006": 6750,
  "007": 3515,
  "05th": 21258,
  "07th": 19887,
  "1": 4648,
  "10": 3222,
  "10,000": 11269,
  "100": 7259,
  "100,000": 16741,
  "1000": 21051,
  "101": 21689,
  "10th": 17967,
  "11": 9631,
  "11am": 23143,
  "11th": 20789,
  "12": 6290,
  "13": 9510,
  "13th": 16096,
  "14": 9013,
  "140": 20529,
  "15": 4436,
  "150": 13839,
  "150,000": 16551,
  "1500": 16474,
  "16": 7868,
  "1621": 12843,
  "1624": 14334,
  "16th": 19079,
  "17": 8053,
  "17th": 17204,
  "18": 7826,
  "180": 19442,
  "1800": 18318,
  "1812": 22519,
  "1824": 20204,
  "1835": 19602,
  "19": 7666,
  "1900": 22904,
  "1932": 23793,
  "1936": 16679,
  "1944": 17066,
  "1951": 22623,
  "1960s": 22033,
  "1962": 14918,
  "1968": 18822,
  "1976": 23399,
  "1980": 21773,
  "1983": 6788,
  "1984": 10142,
  "1988": 19474,
  "1st": 11284,
  "2": 3739,
  "20": 4107,
  "200": 10800,
  "2000": 18409,
  "2008": 13784,
  "2010": 15794,
  "2012": 14930,
  "2013": 17335,
  "2014": 19384,
  "2015": 23294,
  "2026": 15444,
  "2027": 18200,
  "2028": 18522,
  "20th": 13974,
  "21": 8913,
  "21st": 13810,
  "22": 9085,
  "23": 10536,
  "23rd": 20025,
  "24": 5597,
  "24th": 19927,
  "25": 7671,
  "25,000": 23765,
  "250": 12826,
  "25th": 20128,
  "26": 12645,
  "27": 14602,
  "278": 12347,
  "27th": 23619,
  "28": 11911,
  "28th": 19302,
  "29": 11531,
  "2C": 9731,
  "2nd": 16790,
  "3": 4674,
  "30": 5769,
  "30,000": 19069,
  "300": 12252,
  "31": 17455,
  "32": 13061,
  "33": 12800,
  "34": 15981,
  "35": 11979,
  "357": 18453,
  "36": 12285,
  "360-degree": 17382,
  "37": 12641,
  "38": 17635,
  "39": 15790,
  "3rd": 20417,
  "4": 4963,
  "4,000": 23578,
  "40": 7277,
  "400": 18285,
  "42": 14506,
  "43": 19261,
  "44": 15589,
  "45": 8182,
  "47": 23002,
  "48": 15664,
  "480": 22715,
  "49": 22530,
  "4A": 22194,
  "4th": 14940,
  "4x4": 16243,
  "5": 3792,
  "5.56": 20048,
  "50": 7309,
  "50,000": 15445,
  "500": 10211,
  "51": 17170,
  "52": 22089,
  "54": 22097,
  "55": 20880,
  "550": 20647,
  "555": 10948,
  "56": 20654,
  "58": 16038,
  "5D": 14977,
  "6": 5993,
  "60": 15534,
  "6th": 18323,
  "7": 6168,
  "70": 18673,
  "700": 21526,
  "72": 15937,
  "75": 16424,
  "7th": 23395,
  "8": 5500,
  "80": 19207,
  "800": 23379,
  "85": 20180,
  "89": 22727,
  "9": 6126,
  "9.1": 21045,
  "90": 14502,
  "911": 20820,
  "93": 22304,
  "95": 16823,
  "98": 23234,
  "99": 14962,
  "9am": 23734,
  "9mm": 15175,
  ":": 418,
  ";": 179,
  "<": 12232,
  "<apostrophe>": 46,
  "<apostrophe><apostrophe>": 7,
  "<apostrophe>M": 19618,
  "<apostrophe>RE": 19449,
  "<apostrophe>S": 15188,
  "<apostrophe>cause": 20539,
  "<apostrophe>d": 110,
  "<apostrophe>em": 6989,
  "<apostrophe>ll": 92,
  "<apostrophe>m": 90,
  "<apostrophe>n": 10827,
  "<apostrophe>re": 96,
  "<apostrophe>s": 20,
  "<apostrophe>ve": 136,
  "<cross>": 3752,
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  ">": 8735,
  "?": 33,
  "A": 64,
  "A-10": 23346,
  "A5": 23431,
  "ABOUT": 22644,
  "ADAM": 15779,
  "AI": 17942,
  "AK-47": 16634,
  "AM": 14683,
  "AND": 9100,
  "ARE": 22337,
  "AS": 21942,
  "ASAP": 19849,
  "ASSC": 15997,
  "ATV": 12911,
  "AUG": 19254,
  "AUTHOR": 17713,
  "AWOL": 20194,
  "Ab": 10258,
  "Abbess": 10914,
  "Abbey": 1077,
  "Abby": 1639,
  "Abe": 13118,
  "Abernathy": 21336,
  "Abigail": 10360,
  "Able": 21017,
  "About": 1964,
  "Above": 3638,
  "Abraham": 13324,
  "Abruptly": 8888,
  "Absolutely": 7654,
  "Abu": 6359,
  "Academy": 8515,
  "Accepting": 21979,
  "Access": 21435,
  "According": 4405,
  "Accordingly": 13991,
  "Achilles": 8414,
  "Ackerman": 11769,
  "Across": 3483,
  "Act": 19211,
  "Actually": 2533,
  "Adam": 464,
  "Adams": 6738,
  "Adara": 10505,
  "Add": 20285,
  "Adda": 5486,
  "Additionally": 18513,
  "Adele": 1087,
  "Admiral": 6636,
  "Admittedly": 23756,
  "Adnan": 9684,
  "Adrenaline": 23080,
  "Adrian": 19463,
  "Adriana": 15104,
  "Adventurous": 5683,
  "Aegean": 20916,
  "Aegis": 19404,
  "Afghanistan": 8168,
  "Afraid": 9218,
  "Africa": 5002,
  "African": 6992,
  "Africans": 16778,
  "After": 193,
  "Afternoon": 20033,
  "Afterward": 19958,
  "Afterwards": 8474,
  "Again": 1799,
  "Against": 10830,
  "Age": 9238,
  "Agency": 18112,
  "Agent": 3791,
  "Agents": 8296,
  "Ages": 12460,
  "Agreed": 9333,
  "Ah": 1906,
  "Ahead": 8259,
  "Ahh": 10326,
  "Ahhh": 22698,
  "Ahmad": 8007,
  "Ahmed": 19735,
  "Ai": 8148,
  "Aidan": 10350,
  "Aiden": 3078,
  "Aim": 14473,
  "Aimee": 2906,
  "Ainsworth": 10172,
  "Air": 2281,
  "Airport": 14070,
  "Akane": 2768,
  "Akers": 10457,
  "Akira": 4700,
  "Al": 9764,
  "Alabama": 13831,
  "Alamo": 6563,
  "Alan": 2331,
  "Alarmed": 23237,
  "Alarms": 22401,
  "Alas": 9289,
  "Alaska": 23554,
  "Alban": 18128,
  "Albert": 15337,
  "Alberta": 18246,
  "Ale": 22665,
  "Alejo": 1117,
  "Alesia": 12791,
  "Alessandro": 11536,
  "Alex": 1060,
  "Alexa": 9136,
  "Alexander": 14804,
  "Alexandra": 6444,
  "Alexi": 9125,
  "Alexius": 9497,
  "Alfonso": 10173,
  "Alfred": 2586,
  "Ali": 5728,
  "Alice": 13416,
  "Alien": 17564,
  "Alison": 7272,
  "Alita": 4098,
  "Alive": 21115,
  "All": 225,
  "Allah": 10011,
  "Allan": 6356,
  "Allied": 22303,
  "Allison": 18308,
  "Allow": 17223,
  "Allowing": 20571,
  "Ally": 13274,
  "Almighty": 15007,
  "Almira": 6086,
  "Almost": 2982,
  "Alone": 13739,
  "Along": 3105,
  "Alongside": 19939,
  "Aloud": 23652,
  "Aloysius": 14354,
  "Alpha": 5162,
  "Alphas": 23528,
  "Alps": 14939,
  "Already": 5275,
  "Alright": 3008,
  "Also": 2517,
  "Altaf": 13434,
  "Alternatively": 19571,
  "Although": 1192,
  "Alto": 18158,
  "Alvin": 3314,
  "Always": 4600,
  "Alzheimer": 7418,
  "Am": 4042,
  "Ama": 19132,
  "Amanda": 1114,
  "Amaranth": 5688,
  "Amazing": 11754,
  "Amazingly": 22873,
  "Amazon": 9584,
  "Ambassador": 10983,
  "Amber": 11310,
  "Ambiguous": 13447,
  "Ambrosia": 22022,
  "Ambush": 19838,
  "Amelia": 8318,
  "Amen": 13916,
  "America": 2713,
  "American": 1405,
  "Americans": 2837,
  "Americas": 22541,
  "Americus": 3815,
  "Amid": 12199,
  "Amidst": 18023,
  "Amigo": 21452,
  "Among": 6602,
  "Amongst": 16838,
  "Amsterdam": 23515,
  "Amy": 730,
  "An": 468,
  "Ana": 18838,
  "Anasazi": 18607,
  "Anatole": 5264,
  "Anchor": 20258,
  "Ancient": 23909,
  "And": 106,
  "Anders": 20855,
  "Anderson": 1641,
  "Andre": 2530,
  "Andrew": 5293,
  "Andrews": 13182,
  "Android": 16198,
  "Andy": 924,
  "Angel": 2781,
  "Angela": 9449,
  "Angeles": 10655,
  "Angelina": 13375,
  "Angelique": 3014,
  "Angelo": 18808,
  "Angels": 12222,
  "Anger": 10087,
  "Angered": 23319,
  "Angie": 20279,
  "Angles": 21896,
  "Angry": 11050,
  "Animal": 22872,
  "Animals": 19819,
  "Ann": 1410,
  "Anna": 941,
  "Anne": 6293,
  "Annex": 17615,
  "Annie": 5060,
  "Anointed": 17064,
  "Another": 686,
  "Answer": 11759,
  "Anthony": 7650,
  "Antigua": 23665,
  "Antoinette": 23589,
  "Anton": 13571,
  "Antonia": 4297,
  "Antonio": 5375,
  "Ants": 15738,
  "Anubis": 11088,
  "Any": 824,
  "Anya": 4174,
  "Anybody": 11595,
  "Anyhow": 10162,
  "Anyone": 3364,
  "Anything": 3212,
  "Anytime": 15893,
  "Anyway": 1828,
  "Anyways": 23497,
  "Anywhere": 21463,
  "Apache": 21446,
  "Apart": 9437,
  "Aphrodite": 22184,
  "Apologies": 15432,
  "Apparently": 2554,
  "Approaching": 17669,
  "April": 7677,
  "Arab": 8277,
  "Arabella": 23358,
  "Arabian": 18662,
  "Arabic": 10573,
  "Arabs": 8203,
  "Arcadia": 18304,
  "Archduke": 16357,
  "Archetypes": 13028,
  "Archie": 1847,
  "Archmage": 15856,
  "Arctic": 16399,
  "Are": 426,
  "Area": 13951,
  "Ares": 4231,
  "Argentina": 18295,
  "Argentinean": 17290,
  "Argos": 20129,
  "Aria": 1362,
  "Ariel": 21282,
  "Aries": 7760,
  "Arizona": 9091,
  "Arkansas": 19276,
  "Arkham": 21281,
  "Armageddon": 23209,
  "Armani": 21660,
  "Armed": 23288,
  "Arms": 15899,
  "Armstrong": 22161,
  "Army": 2609,
  "Arnold": 22736,
  "Around": 2809,
  "Arrangements": 17405,
  "Arriving": 17985,
  "Arrow": 11846,
  "Arrows": 21573,
  "Art": 15264,
  "Arthur": 4905,
  "Artie": 20930,
  "Arts": 20132,
  "As": 150,
  "Asgard": 14005,
  "Ash": 12827,
  "Ashraf": 16002,
  "Asia": 12518,
  "Asian": 8024,
  "Aside": 10443,
  "Ask": 7083,
  "Assassin": 22383,
  "Assassins": 15383,
  "Assembly": 23289,
  "Assistant": 19199,
  "Asst.": 17013,
  "Assuming": 9837,
  "Aston": 21819,
  "Astor": 15308,
  "Astral": 20901,
  "Astrid": 6759,
  "Astro": 23496,
  "At": 184,
  "Ate": 10963,
  "Athens": 15795,
  "Atlanta": 10954,
  "Atlantic": 9880,
  "Atlas": 12267,
  "Atsuko": 11667,
  "Attached": 18839,
  "Attack": 18845,
  "Attention": 16239,
  "Atticus": 2013,
  "Attorney": 16809,
  "Attraction": 18520,
  "Auburn": 19465,
  "Auckland": 21723,
  "Audi": 6714,
  "August": 8343,
  "Aunt": 5222,
  "Auntie": 3522,
  "Aura": 22853,
  "Aurora": 12085,
  "Aussie": 11520,
  "Austin": 2429,
  "Australia": 4200,
  "Australian": 7532,
  "Austrian": 13137,
  "Author": 9060,
  "Autumn": 8742,
  "Available": 19194,
  "Avalon": 17166,
  "Avenue": 10901,
  "Avery": 4573,
  "Avi": 12940,
  "Avril": 854,
  "Aw": 8660,
  "Away": 14429,
  "Awesome": 20022,
  "Awful": 21460,
  "Awww": 19553,
  "Aye": 4110,
  "Ayla": 14457,
  "Azaleas": 22349,
  "Aztec": 22674,
  "Azure": 11379,
  "B": 7600,
  "B.": 9706,
  "BARK": 15973,
  "BBC": 16627,
  "BC": 16937,
  "BE": 18249,
  "BMW": 9006,
  "BP": 21569,
  "Babe": 16227,
  "Babu": 17415,
  "Babushka": 7697,
  "Baby": 9562,
  "Bachelor": 19797,
  "Back": 2304,
  "Backing": 23555,
  "Bad": 5770,
  "Badge": 12536,
  "Baffin": 19843,
  "Baffled": 22196,
  "Baghdad": 16450,
  "Bailey": 19344,
  "Balance": 22069,
  "Baldi": 14327,
  "Ball": 14353,
  "Baltimore": 11719,
  "Bamford": 9920,
  "Bananarama": 21557,
  "Bank": 11796,
  "Banker": 6223,
  "Banks": 5647,
  "Banning": 14729,
  "Banshee": 18939,
  "Baptist": 22277,
  "Bar": 13006,
  "Baran": 9567,
  "Barbara": 1929,
  "Barber": 22513,
  "Barcelona": 21875,
  "Barely": 8377,
  "Bargain": 22385,
  "Baring": 20718,
  "Barkley": 23280,
  "Barnes": 12583,
  "Barney": 4202,
  "Baron": 6457,
  "Baroness": 9126,
  "Barracks": 21770,
  "Barrett": 19151,
  "Barrier": 18105,
  "Barry": 7958,
  "Bart": 2212,
  "Bartholomew": 19238,
  "Barton": 6327,
  "Base": 11790,
  "Based": 15273,
  "Basically": 7757,
  "Basics": 22438,
  "Baskets": 6246,
  "Bastard": 13775,
  "Bastian": 4316,
  "Bastrop": 9302,
  "Batangas": 23840,
  "Bates": 18943,
  "Battalion": 12773,
  "Battle": 8999,
  "Bax": 618,
  "Baxter": 21403,
  "Bay": 4553,
  "Bayliss": 16985,
  "Be": 1887,
  "Beach": 12331,
  "Beacons": 21518,
  "Beads": 12555,
  "Beale": 21616,
  "Beamer": 19876,
  "Bear": 10599,
  "Beard": 23196,
  "Bearer": 19411,
  "Bears": 22514,
  "Beast": 22927,
  "Beatrice": 17379,
  "Beats": 15370,
  "Beau": 3824,
  "Beautiful": 21180,
  "Beauty": 22738,
  "Beaver": 11436,
  "Because": 526,
  "Beck": 22423,
  "Bedlam": 10374,
  "Bee": 12925,
  "Been": 14113,
  "Beer": 23866,
  "Bees": 12488,
  "Beetle": 21106,
  "Before": 794,
  "Begin": 21848,
  "Beginner": 22663,
  "Beginning": 15195,
  "Behind": 1653,
  "Being": 3111,
  "Bel": 20978,
  "Belfast": 17422,
  "Believe": 6230,
  "Bell": 8306,
  "Bella": 4869,
  "Belle": 16587,
  "Bellerose": 21093,
  "Bells": 22768,
  "Below": 5548,
  "Beltane": 20514,
  "Ben": 1388,
  "Bend": 20882,
  "Bender": 9118,
  "Bending": 17650,
  "Beneath": 4262,
  "Bengal": 19629,
  "Benjamin": 6681,
  "Bennett": 17203,
  "Benson": 9733,
  "Bent": 15415,
  "Bentley": 13669,
  "Benton": 10912,
  "Beppe": 1782,
  "Beretta": 4679,
  "Berkley": 16229,
  "Berlin": 14496,
  "Bermuda": 15301,
  "Bern": 4733,
  "Bernhardt": 15407,
  "Bert": 11042,
  "Berta": 23697,
  "Beside": 7242,
  "Besides": 964,
  "Best": 6156,
  "Bet": 7255,
  "Beta": 4932,
  "Beth": 579,
  "Bethan": 3782,
  "Bethany": 4581,
  "Betsy": 5229,
  "Betta": 18783,
  "Better": 2849,
  "Betty": 9195,
  "Between": 3231,
  "Beverly": 8346,
  "Bexar": 5540,
  "Beyer": 20494,
  "Beyond": 3114,
  "Bhai": 16575,
  "Bible": 6316,
  "Big": 3667,
  "Bigfoot": 14157,
  "Bill": 1781,
  "Billy": 797,
  "Bindi": 13646,
  "Bing": 6355,
  "Biology": 23266,
  "Bird": 4530,
  "Birdie": 13121,
  "Birds": 5178,
  "Birgitte": 7285,
  "Birmingham": 14357,
  "Birthday": 19460,
  "Biscuit": 21161,
  "Bishop": 7349,
  "Bit": 11650,
  "Bite": 15268,
  "Biting": 13871,
  "Bits": 18270,
  "Bjorn": 5670,
  "Black": 2265,
  "Blackbeard": 18693,
  "Blackberry": 23789,
  "Blackhawk": 19360,
  "Blackie": 9571,
  "Blackjack": 8425,
  "Blade": 3551,
  "Blair": 23613,
  "Blake": 1390,
  "Blame": 21832,
  "Blank": 10224,
  "Blast": 21188,
  "Blazing": 22649,
  "Bleeding": 19044,
  "Blimey": 18052,
  "Blinded": 19723,
  "Blinking": 13099,
  "Blizzard": 21671,
  "Blonde": 23304,
  "Blood": 2900,
  "Bloodstone": 23296,
  "Bloody": 6654,
  "Bloor": 12601,
  "Blow": 21430,
  "Blowing": 22321,
  "Blue": 5965,
  "Bluebeard": 4013,
  "Blues": 22356,
  "Blushing": 17858,
  "Boar": 22862,
  "Board": 14740,
  "Boarding": 13454,
  "Boat": 22868,
  "Boats": 22256,
  "Bob": 1937,
  "Bobby": 2604,
  "Bobcat": 3877,
  "Bock": 13697,
  "Bodies": 15516,
  "Body": 14044,
  "Boeing": 12001,
  "Boise": 6376,
  "Bold": 19156,
  "Bolivia": 12640,
  "Bolivian": 18950,
  "Bolt": 2876,
  "Bombay": 13651,
  "Bonham": 8247,
  "Bonjour": 20233,
  "Book": 8645,
  "Books": 11170,
  "Boom": 19197,
  "Booty": 17920,
  "Border": 18474,
  "Borderline": 13980,
  "Boris": 8625,
  "Borneo": 19072,
  "Boss": 10528,
  "Boston": 7365,
  "Both": 863,
  "Bottles": 22377,
  "Bottom": 21789,
  "Boulevard": 22592,
  "Bound": 17490,
  "Bousquet": 8927,
  "Bout": 19380,
  "Bow": 14076,
  "Bowen": 10838,
  "Bowie": 4774,
  "Bowl": 22978,
  "Bowman": 14777,
  "Bowmore": 17267,
  "Boy": 3851,
  "Boyd": 6970,
  "Boys": 10273,
  "Brad": 12700,
  "Bradley": 1251,
  "Bradshaw": 10725,
  "Braids": 23315,
  "Brand": 1668,
  "Branden": 3532,
  "Brandon": 6353,
  "Brass": 23317,
  "Brave": 14887,
  "Bravo": 9546,
  "Bray": 18714,
  "Brazen": 3816,
  "Brazil": 18312,
  "Brazos": 17856,
  "Break": 11400,
  "Breakers": 16220,
  "Breakfast": 10037,
  "Breaking": 11679,
  "Breath": 23474,
  "Breathe": 20926,
  "Breathing": 12244,
  "Breedlove": 1815,
  "Bren": 20403,
  "Brenda": 14062,
  "Brendan": 9010,
  "Brendon": 23714,
  "Brenner": 11923,
  "Bret": 6243,
  "Brethren": 13932,
  "Brewer": 15526,
  "Brian": 1403,
  "Brianna": 15406,
  "Brice": 22622,
  "Bridge": 12941,
  "Bridgeport": 17835,
  "Briefly": 21280,
  "Bright": 10660,
  "Brilliant": 15512,
  "Brindle": 13661,
  "Bring": 4635,
  "Bringing": 17477,
  "Bristol": 19185,
  "Britain": 9579,
  "British": 3567,
  "Brixton": 23241,
  "Brogan": 5457,
  "Broken": 12040,
  "Bron": 7788,
  "Bronwyn": 5183,
  "Bronze": 19077,
  "Brooke": 4760,
  "Brooks": 3276,
  "Brother": 10061,
  "Brotherhood": 10922,
  "Brothers": 9732,
  "Browder": 16285,
  "Brown": 6128,
  "Browning": 17837,
  "Bruce": 7833,
  "Brundage": 22460,
  "Bruneau": 8336,
  "Brunei": 10302,
  "Bruno": 4738,
  "Brute": 18459,
  "Bryan": 14471,
  "Bryce": 14786,
  "Bryony": 1532,
  "Buck": 16266,
  "Bud": 16754,
  "Buddha": 18709,
  "Buddhism": 19647,
  "Buddhist": 14675,
  "Buddhists": 15150,
  "Buddy": 7909,
  "Buffalo": 10276,
  "Bugger": 16067,
  "Buick": 16104,
  "Building": 5034,
  "Buildings": 13804,
  "Bulgarian": 19181,
  "Bull": 14881,
  "Bullet": 20853,
  "Bullets": 11030,
  "Bullshit": 22946,
  "Bully": 23577,
  "Bump": 12680,
  "Burleson": 14127,
  "Burlington": 17646,
  "Burn": 21004,
  "Burnett": 23193,
  "Burning": 11851,
  "Burns": 16246,
  "Bursting": 21808,
  "Burt": 5746,
  "Bus": 15203,
  "Bush": 13895,
  "Business": 9846,
  "Busy": 22761,
  "But": 86,
  "Butch": 5729,
  "Butterflies": 23062,
  "Butterfly": 17122,
  "Butterworth": 23443,
  "Buy": 21270,
  "Buying": 17597,
  "By": 447,
  "Bye": 6687,
  "Byrnes": 6831,
  "Byron": 3368,
  "C": 10932,
  "C-130": 18477,
  "C-5": 7669,
  "C.": 18630,
  "C4": 23278,
  "CA": 19422,
  "CCTV": 17922,
  "CD": 12630,
  "CDC": 6133,
  "CDs": 21635,
  "CEO": 16294,
  "CHAPTER": 2365,
  "CI": 22574,
  "CIA": 6739,
  "CIC": 7789,
  "CME": 15156,
  "CNN": 14709,
  "CNS": 18856,
  "CO": 15292,
  "CP": 12138,
  "CSA": 3374,
  "CT": 19235,
  "CTF": 18803,
  "CU": 13829,
  "Ca": 2777,
  "Cab": 15442,
  "Cabinet": 12204,
  "Cade": 1612,
  "Cadet": 15307,
  "Cadillac": 14400,
  "Cady": 4325,
  "Cael": 2712,
  "Caesar": 16150,
  "Café": 17340,
  "Cairn": 22540,
  "Cairo": 14821,
  "Cake": 16499,
  "Cal": 7222,
  "Calais": 21127,
  "Calcutta": 19539,
  "Calder": 21798,
  "Caleb": 14462,
  "Calgary": 23684,
  "California": 3736,
  "Call": 3204,
  "Callahan": 7457,
  "Callie": 8595,
  "Calling": 18235,
  "Calliope": 14841,
  "Callum": 12203,
  "Calm": 6519,
  "Calvin": 582,
  "Cam": 20989,
  "Cambridge": 9604,
  "Camden": 3220,
  "Came": 8717,
  "Camp": 13283,
  "Campbell": 7841,
  "Campo": 20339,
  "Camry": 14071,
  "Can": 1219,
  "Canada": 6523,
  "Canadian": 11670,
  "Canaletto": 20579,
  "Canberra": 23483,
  "Cancer": 17446,
  "Candice": 5049,
  "Cane": 9836,
  "Cannon": 17217,
  "Canola": 7191,
  "Cantwell": 6215,
  "Canute": 3325,
  "Canyon": 16794,
  "Cape": 14068,
  "Capital": 16088,
  "Capitol": 18932,
  "Caprice": 17274,
  "Captain": 617,
  "Captains": 16060,
  "Caravan": 20359,
  "Card": 22295,
  "Cardinal": 9936,
  "Careful": 11621,
  "Carefully": 6910,
  "Caribbean": 9902,
  "Caribe": 22799,
  "Carl": 4404,
  "Carleton": 16732,
  "Carlisle": 17132,
  "Carlo": 20114,
  "Carlos": 4406,
  "Carol": 5354,
  "Carolina": 5941,
  "Caroline": 14781,
  "Carolyn": 14718,
  "Carry": 14650,
  "Cars": 21483,
  "Carson": 15468,
  "Carter": 2428,
  "Carved": 15521,
  "Carvel": 10532,
  "Casablanca": 15868,
  "Cassandra": 5876,
  "Cassie": 8385,
  "Castle": 7025,
  "Castleton": 18416,
  "Cat": 2257,
  "Catch": 13295,
  "Catching": 11299,
  "Catfish": 2391,
  "Cathedral": 14741,
  "Catherine": 12404,
  "Cathleen": 20502,
  "Catholic": 19545,
  "Cathy": 8507,
  "Caucus": 18058,
  "Caught": 13032,
  "Cause": 9832,
  "Cautiously": 6403,
  "Cave": 18244,
  "Cayman": 12977,
  "Cease": 22293,
  "Cecil": 14242,
  "Celeste": 20221,
  "Celtic": 23055,
  "Cemetery": 15418,
  "Center": 12307,
  "Centers": 15827,
  "Central": 7260,
  "Centre": 14023,
  "Century": 7992,
  "Cera": 4199,
  "Ceremony": 23324,
  "Certain": 19216,
  "Certainly": 5886,
  "Cessna": 18905,
  "Chains": 16094,
  "Chairman": 4953,
  "Chalky": 19549,
  "Chamber": 9944,
  "Chan": 22322,
  "Chancellor": 6762,
  "Chances": 18093,
  "Chang": 21040,
  "Change": 14125,
  "Changed": 21822,
  "Changing": 16998,
  "Channel": 13543,
  "Chaos": 16172,
  "Chaplin": 17884,
  "Chapter": 681,
  "Charge": 14479,
  "Charger": 15533,
  "Charging": 17165,
  "Charles": 9544,
  "Charlie": 1439,
  "Chase": 1529,
  "Chechens": 19372,
  "Check": 7156,
  "Checking": 12592,
  "Cheeks": 15579,
  "Cheers": 15927,
  "Chef": 16600,
  "Chelsea": 13623,
  "Cherokee": 15336,
  "Chesapeake": 17294,
  "Cheshire": 17618,
  "Chester": 16317,
  "Chet": 12859,
  "Chevrolet": 23274,
  "Chevy": 8477,
  "Cheyenne": 5836,
  "Chicago": 12550,
  "Chick": 17523,
  "Chicken": 11942,
  "Chief": 2259,
  "Child": 11633,
  "Children": 5736,
  "Chill": 22374,
  "Chills": 19009,
  "China": 5846,
  "Chinese": 2229,
  "Chingford": 14175,
  "Chip": 22190,
  "Chosen": 15666,
  "Chris": 726,
  "Christ": 5635,
  "Christchurch": 22962,
  "Christian": 7166,
  "Christianity": 16492,
  "Christians": 12414,
  "Christine": 11553,
  "Christmas": 2723,
  "Christophe": 22073,
  "Christopher": 18335,
  "Christos": 10381,
  "Christy": 5022,
  "Chuck": 822,
  "Church": 4576,
  "Cimarron": 19610,
  "Cindy": 9432,
  "Cinnamon": 21869,
  "Circle": 9788,
  "Circus": 21410,
  "Cisco": 5142,
  "Citadel": 15909,
  "Cities": 16218,
  "City": 3048,
  "Ciudad": 23320,
  "Civil": 16339,
  "Claire": 397,
  "Clan": 4547,
  "Clancy": 2474,
  "Clapham": 18631,
  "Clara": 19556,
  "Clarence": 19189,
  "Claris": 16090,
  "Clarity": 3686,
  "Clark": 3993,
  "Class": 14246,
  "Claude": 21501,
  "Claudia": 11220,
  "Claudio": 10383,
  "Claus": 8031,
  "Claw": 7081,
  "Clayton": 22961,
  "Clean": 17133,
  "Clear": 20548,
  "Clearing": 14932,
  "Clearly": 4446,
  "Clem": 20393,
  "Clerk": 22776,
  "Clerkenwell": 23573,
  "Cletus": 9420,
  "Cleveland": 20054,
  "Cliff": 5288,
  "Climb": 18954,
  "Climbing": 12004,
  "Clint": 7916,
  "Clive": 18419,
  "Cloak": 14011,
  "Cloaking": 15459,
  "Close": 6961,
  "Closer": 12657,
  "Closing": 9644,
  "Cloud": 19739,
  "Club": 10641,
  "Coach": 5213,
  "Coalition": 9160,
  "Coast": 5208,
  "Cobb": 3597,
  "Cobble": 6361,
  "Cobra": 10036,
  "Cobras": 7617,
  "Coca": 14075,
  "Cochabamba": 8021,
  "Cochrane": 23116,
  "Cock": 18892,
  "Cocking": 23764,
  "Cod": 21333,
  "Code": 20275,
  "Cody": 11412,
  "Coffee": 14164,
  "Coincidentally": 19237,
  "Coke": 11267,
  "Col": 7051,
  "Col.": 19010,
  "Cola": 23229,
  "Colbert": 14751,
  "Cold": 6233,
  "Colder": 20217,
  "Cole": 3771,
  "Coleen": 13303,
  "Colin": 4065,
  "Collapse": 13654,
  "College": 11804,
  "Collin": 13090,
  "Collins": 3668,
  "Cologne": 23725,
  "Colonel": 2303,
  "Colony": 4623,
  "Colorado": 8100,
  "Colors": 11104,
  "Colt": 4423,
  "Columbia": 13139,
  "Columbus": 20241,
  "Comanche": 21229,
  "Comanches": 17956,
  "Come": 514,
  "Comes": 14595,
  "Comet": 7977,
  "Coming": 6729,
  "Command": 7976,
  "Commander": 1902,
  "Commanders": 17106,
  "Commanding": 22548,
  "Commission": 9580,
  "Commissioner": 7572,
  "Committee": 14003,
  "Commodore": 19394,
  "Communications": 17031,
  "Company": 7239,
  "Compared": 11523,
  "Completely": 8260,
  "Compound": 15690,
  "Computer": 20685,
  "Concepcion": 20242,
  "Conclave": 23865,
  "Condor": 11082,
  "Condors": 22160,
  "Confederacy": 9322,
  "Confederate": 14894,
  "Confederates": 18481,
  "Confederation": 12421,
  "Confrontation": 23811,
  "Confused": 11637,
  "Confusion": 14446,
  "Cong": 15770,
  "Congo": 19088,
  "Congratulations": 10260,
  "Congress": 9759,
  "Congressional": 22690,
  "Congressman": 18652,
  "Connect": 23128,
  "Connecticut": 16556,
  "Conners": 18503,
  "Connie": 2669,
  "Connor": 644,
  "Connors": 16982,
  "Conor": 4686,
  "Conrad": 8175,
  "Consequently": 14244,
  "Conservatory": 16973,
  "Consider": 9624,
  "Considering": 6671,
  "Constable": 16174,
  "Constitution": 9029,
  "Constitutional": 23635,
  "Consul": 13484,
  "Contact": 17593,
  "Contents": 21750,
  "Continuing": 12686,
  "Contra": 19519,
  "Contrary": 20791,
  "Control": 8166,
  "Convention": 6538,
  "Conway": 3151,
  "Cook": 7703,
  "Cooke": 18566,
  "Cool": 7508,
  "Cooper": 5921,
  "Copper": 14512,
  "Copy": 16083,
  "Copyright": 12427,
  "Cora": 18930,
  "Corbin": 18068,
  "Corbyn": 16320,
  "Cordelia": 1470,
  "Corinne": 19761,
  "Corn": 15834,
  "Cornwall": 23322,
  "Corona": 15873,
  "Corp": 23534,
  "Corporal": 5963,
  "Corps": 14356,
  "Cos": 7452,
  "Cosine": 7372,
  "Cossacks": 12936,
  "Costa": 19388,
  "Costas": 8204,
  "Cottage": 16592,
  "Could": 2585,
  "Council": 4109,
  "Councils": 15525,
  "Counsel": 19742,
  "Count": 12154,
  "Countdown": 14004,
  "Country": 8605,
  "County": 6573,
  "Couple": 19981,
  "Courage": 19489,
  "Course": 10121,
  "Court": 9035,
  "Courtier": 7453,
  "Courting": 21025,
  "Cove": 16736,
  "Coventry": 22988,
  "Cover": 13373,
  "Covering": 13313,
  "Cox": 8904,
  "Coyote": 10120,
  "Crabtree": 3951,
  "Cracks": 19203,
  "Craig": 7076,
  "Crane": 13467,
  "Crap": 13128,
  "Crater": 22865,
  "Crawford": 16026,
  "Crawley": 4444,
  "Crawling": 18695,
  "Crazy": 16717,
  "Creating": 22123,
  "Creator": 11348,
  "Creators": 18429,
  "Creek": 5410,
  "Creeks": 11093,
  "Creep": 18349,
  "Crew": 18434,
  "Cricket": 23457,
  "Crier": 5330,
  "Cries": 20970,
  "Crime": 22870,
  "Crockett": 8281,
  "Cronus": 21261,
  "Cross": 12562,
  "Crossing": 12605,
  "Crouching": 17791,
  "Crow": 10279,
  "Crown": 16978,
  "Croydon": 18329,
  "Cruiser": 15672,
  "Crutchfield": 15601,
  "Crying": 22280,
  "Crystal": 4396,
  "Cub": 9775,
  "Cuba": 14074,
  "Cumberland": 18617,
  "Cumbria": 20316,
  "Cumbrian": 19938,
  "Curios": 11879,
  "Curiosity": 10213,
  "Curious": 9159,
  "Curiously": 15217,
  "Cursed": 20072,
  "Curtis": 23786,
  "Custer": 14456,
  "Cut": 8872,
  "Cutting": 22521,
  "Cyclops": 19307,
  "Cymbeline": 13107,
  "Czech": 22382,
  "D": 13949,
  "D.C.": 12501,
  "DARPA": 21269,
  "DC": 19412,
  "DEA": 21900,
  "DEMON": 12310,
  "DHS": 17553,
  "DI": 22247,
  "DNA": 6643,
  "DO": 8869,
  "DOB": 9123,
  "DS": 19172,
  "DVD": 16841,
  "Da": 10403,
  "Dacre": 12369,
  "Dad": 1039,
  "Dada": 22954,
  "Daddy": 5146,
  "Daemon": 12950,
  "Daemons": 15457,
  "Dagger": 4085,
  "Daichi": 21867,
  "Daisy": 15546,
  "Dakota": 11306,
  "Dale": 8248,
  "Dallas": 9667,
  "Dam": 18027,
  "Damian": 2347,
  "Damiano": 10356,
  "Dammit": 9252,
  "Damn": 3306,
  "Damned": 15783,
  "Dan": 958,
  "Dance": 21349,
  "Dane": 754,
  "Danes": 13385,
  "Danforth": 11639,
  "Dang": 15318,
  "Danger": 23340,
  "Dangling": 22876,
  "Daniel": 1571,
  "Daniels": 16432,
  "Danny": 550,
  "Dante": 11832,
  "Danton": 11646,
  "Daphne": 11075,
  "Dar": 15224,
  "Darby": 22719,
  "Darfur": 9227,
  "Darin": 9348,
  "Dark": 5630,
  "Darkling": 14021,
  "Darkness": 6734,
  "Darlene": 16367,
  "Darling": 23705,
  "Darn": 15486,
  "Darren": 17940,
  "Dartmouth": 21583,
  "Darwin": 6141,
  "Darya": 11799,
  "Daughters": 22770,
  "Dave": 1435,
  "David": 782,
  "Davidoff": 11155,
  "Davin": 12175,
  "Davis": 5730,
  "Davy": 12135,
  "Dawkins": 13349,
  "Dawn": 7898,
  "Day": 4350,
  "Dayle": 21645,
  "Days": 11837,
  "De": 14029,
  "Deaconess": 10072,
  "Dead": 9265,
  "Deaf": 16395,
  "Dealers": 17182,
  "Dear": 6279,
  "Death": 3296,
  "Debbie": 15763,
  "Debris": 21248,
  "Decatur": 16753,
  "December": 6474,
  "Deciding": 14893,
  "Deep": 3974,
  "Deepa": 8085,
  "Deeps": 3544,
  "Defenders": 17738,
  "Defense": 14261,
  "Definitely": 9139,
  "Degas": 16277,
  "Del": 19042,
  "Delilah": 17391,
  "Delta": 19362,
  "Denise": 10126,
  "Denmark": 19781,
  "Dennis": 5643,
  "Denver": 13713,
  "Denzel": 22162,
  "Department": 7807,
  "Deputies": 10715,
  "Deputy": 4019,
  "Derby": 23644,
  "Derek": 7596,
  "Derrick": 1631,
  "Dervish": 15901,
  "Des": 6368,
  "Descending": 22167,
  "Desert": 15151,
  "Desire": 22251,
  "Desmond": 4060,
  "Desperately": 14288,
  "Desperation": 19065,
  "Despite": 1052,
  "Destro": 3389,
  "Detective": 7413,
  "Development": 21418,
  "Device": 13816,
  "Devices": 12999,
  "Devil": 5893,
  "Devils": 10421,
  "Devlin": 23391,
  "Devon": 14468,
  "Dexter": 3315,
  "Dham": 1371,
  "Di": 8538,
  "Diabetes": 18029,
  "Dial": 22991,
  "Diamond": 20357,
  "Diana": 4293,
  "Dick": 9429,
  "Dickie": 6997,
  "Dickinson": 16589,
  "Did": 706,
  "Die": 22963,
  "Dien": 8554,
  "Dieu": 16591,
  "Different": 20676,
  "Dig": 21755,
  "Dillon": 17453,
  "Dim": 23007,
  "Din": 13910,
  "Diner": 23917,
  "Ding": 7632,
  "Dinner": 9287,
  "Dionysus": 21011,
  "Directly": 18907,
  "Director": 5679,
  "Dirt": 22595,
  "Dirty": 21579,
  "Disappointed": 23701,
  "Disk": 14766,
  "Dismal": 15862,
  "Disney": 18103,
  "Disneyland": 23321,
  "District": 16603,
  "Ditto": 21070,
  "Divine": 14615,
  "Division": 14581,
  "Do": 187,
  "Doc": 1837,
  "Dock": 22615,
  "Doctor": 1559,
  "Doctors": 16197,
  "Dodge": 22692,
  "Dodging": 23770,
  "Does": 1820,
  "Dog": 6042,
  "Dogs": 23383,
  "Doing": 10751,
  "Dojo": 21751,
  "Dome": 19202,
  "Dominic": 11138,
  "Dominik": 17785,
  "Don": 6842,
  "Donald": 21663,
  "Done": 14265,
  "Dong": 6902,
  "Donna": 5694,
  "Donovan": 4157,
  "Doo": 21724,
  "Doodle": 8449,
  "Door": 17152,
  "Doors": 16199,
  "Dopamine": 20368,
  "Dora": 12665,
  "Doris": 18655,
  "Dorothy": 6666,
  "Doubt": 21033,
  "Doug": 16225,
  "Douglas": 11133,
  "Down": 3383,
  "Downer": 12377,
  "Downing": 15843,
  "Downstairs": 18918,
  "Dozens": 10663,
  "Dr": 15504,
  "Dr.": 1035,
  "Dragging": 22997,
  "Dragon": 9495,
  "Dragons": 22918,
  "Drake": 2255,
  "Drawing": 15464,
  "Drawn": 21653,
  "Dream": 11705,
  "Dreher": 17450,
  "Dresden": 5105,
  "Dressed": 14146,
  "Drew": 1776,
  "Drink": 15176,
  "Drive": 10570,
  "Driver": 5234,
  "Driving": 16165,
  "Drogo": 21387,
  "Drop": 8206,
  "Droplets": 22411,
  "Dropping": 13940,
  "Dry": 22598,
  "Du": 9618,
  "Dubai": 11415,
  "Dublin": 12504,
  "Dubois": 14806,
  "Duchess": 18398,
  "Ducking": 21381,
  "Dude": 8529,
  "Due": 9790,
  "Duesenberg": 22165,
  "Duggan": 15066,
  "Duke": 1393,
  "Dulles": 23267,
  "Dumas": 17670,
  "Duncan": 11847,
  "Dunmore": 17292,
  "Durham": 8893,
  "During": 2274,
  "Dusk": 19443,
  "Dusky": 9036,
  "Dust": 19408,
  "Duster": 15068,
  "Dustin": 9906,
  "Dutch": 19818,
  "Duty": 21559,
  "Dwight": 16142,
  "Dying": 22920,
  "Dynamic": 18741,
  "Dyson": 10546,
  "E": 17022,
  "E.": 23646,
  "EIGHT": 22843,
  "EMP": 16666,
  "END": 20100,
  "ER": 19022,
  "ESP": 15554,
  "ETA": 23277,
  "Each": 738,
  "Eagle": 2708,
  "Earl": 20488,
  "Earlier": 13273,
  "Early": 11995,
  "Earth": 1744,
  "East": 4347,
  "Easter": 9340,
  "Eastern": 7929,
  "Easton": 19345,
  "Easy": 6731,
  "Eat": 13975,
  "Eater": 5806,
  "Eating": 21736,
  "Eaton": 13522,
  "Eb": 19516,
  "Ebi": 4889,
  "Echelon": 17773,
  "Echo": 9163,
  "Echoes": 16775,
  "Ed": 950,
  "Eda": 2126,
  "Eddie": 10920,
  "Eddy": 9298,
  "Eden": 6370,
  "Edgar": 19436,
  "Edge": 23313,
  "Edie": 2470,
  "Edison": 18778,
  "Edition": 15592,
  "Edmund": 6890,
  "Edna": 10375,
  "Eduard": 2129,
  "Eduardo": 12845,
  "Edward": 5285,
  "Edwards": 8736,
  "Edwin": 1120,
  "Egil": 21407,
  "Egypt": 14335,
  "Egyptian": 13195,
  "Egyptians": 13939,
  "Eh": 18561,
  "Eiffel": 10238,
  "Eight": 5236,
  "Eighteen": 11076,
  "Eighteenth": 22826,
  "Einstein": 13633,
  "Eisenberg": 9891,
  "Either": 2158,
  "El": 20644,
  "Elaina": 1027,
  "Elaine": 8790,
  "Elbert": 7808,
  "Elder": 5558,
  "Elders": 7862,
  "Eleanor": 14257,
  "Electricity": 20677,
  "Elemental": 18913,
  "Eleven": 14855,
  "Elian": 6675,
  "Elijah": 21029,
  "Elisabeth": 9153,
  "Eliza": 13483,
  "Elizabeth": 4844,
  "Ellen": 2080,
  "Elliot": 12145,
  "Elliott": 20689,
  "Elly": 15632,
  "Elodie": 4335,
  "Eloise": 9919,
  "Else": 22684,
  "Elsewhere": 22093,
  "Elsie": 20981,
  "Ely": 11191,
  "Ember": 4629,
  "Embrace": 22935,
  "Emergency": 17072,
  "Emerging": 22628,
  "Emily": 16306,
  "Emma": 11863,
  "Emotionally": 21760,
  "Emotions": 19668,
  "Empire": 4612,
  "Empress": 4095,
  "Empty": 18597,
  "Emsworth": 14082,
  "Encino": 10265,
  "Encouraged": 18125,
  "End": 8003,
  "Endless": 22679,
  "Enemy": 13266,
  "Energy": 10371,
  "Enfield": 23118,
  "Engineer": 21788,
  "Engineering": 17769,
  "England": 2834,
  "English": 1398,
  "Englishmen": 19421,
  "Enjoy": 12352,
  "Enjoying": 15364,
  "Enough": 7182,
  "Enrico": 12119,
  "Ensign": 11068,
  "Enter": 11564,
  "Entering": 12081,
  "Enterprise": 11642,
  "Envoy": 18800,
  "Epilogue": 10551,
  "Episode": 8157,
  "Epona": 5118,
  "Equally": 23776,
  "Er": 11324,
  "Eric": 12314,
  "Erik": 21532,
  "Erin": 8307,
  "Eris": 1353,
  "Erm": 23024,
  "Eros": 18920,
  "Err": 15033,
  "Errol": 1310,
  "Escape": 22275,
  "Esmerelda": 16081,
  "Especially": 6513,
  "Essa": 11741,
  "Essentially": 21287,
  "Estate": 20622,
  "Ethan": 745,
  "Etheria": 18813,
  "Eugene": 9590,
  "Euro": 18611,
  "Europe": 3690,
  "European": 4772,
  "Europeans": 14351,
  "Euros": 13374,
  "Eva": 2850,
  "Evan": 9801,
  "Eve": 8592,
  "Evelyn": 22596,
  "Even": 457,
  "Evening": 17006,
  "Eventually": 1920,
  "Ever": 5784,
  "Everett": 9248,
  "Everhart": 12383,
  "Evermore": 20314,
  "Every": 437,
  "Everybody": 2603,
  "Everyday": 19068,
  "Everyone": 873,
  "Everything": 1038,
  "Everywhere": 10707,
  "Evidence": 20531,
  "Evidently": 9321,
  "Evil": 9334,
  "Ewing": 11645,
  "Exactly": 5834,
  "Excellent": 6340,
  "Except": 1772,
  "Excited": 15394,
  "Excitement": 17271,
  "Excuse": 3339,
  "Executive": 21235,
  "Exhausted": 14256,
  "Exile": 9221,
  "Exiled": 10831,
  "Exiles": 6305,
  "Exit": 17592,
  "Expecting": 16585,
  "Explain": 14355,
  "Explained": 23089,
  "Express": 12608,
  "Extra": 23730,
  "Extravaganza": 14550,
  "Eye": 8476,
  "Eyed": 15857,
  "Eyes": 1644,
  "Ezra": 9296,
  "F": 17357,
  "F-16": 20350,
  "FBI": 5680,
  "FIVE": 16744,
  "FOOD": 22554,
  "FOUR": 22620,
  "Face": 16737,
  "Facebook": 13955,
  "Faces": 13423,
  "Facing": 12069,
  "Fact": 15074,
  "Faculty": 22081,
  "Fahrenheit": 19936,
  "Failing": 15686,
  "Fair": 6775,
  "Faith": 3743,
  "Falcon": 4235,
  "Falconer": 3466,
  "Fall": 13866,
  "Fallen": 13574,
  "Falling": 16477,
  "Falls": 8283,
  "Family": 8225,
  "Fancy": 12978,
  "Fannin": 7362,
  "Fantastic": 16904,
  "Fantasy": 17613,
  "Far": 5919,
  "Farewell": 22568,
  "Farmer": 5610,
  "Farms": 14423,
  "Faro": 11730,
  "Farouk": 23458,
  "Farquhar": 22874,
  "Farrell": 20671,
  "Faster": 15108,
  "Fat": 7865,
  "Fate": 22180,
  "Father": 2836,
  "Fathers": 22067,
  "Fatigue": 19391,
  "Fawn": 17089,
  "Fe": 18962,
  "Fear": 5144,
  "Fearing": 22642,
  "Fearless": 14924,
  "February": 8716,
  "Federal": 6865,
  "Feel": 8348,
  "Feeling": 4305,
  "Feels": 15237,
  "Felipe": 19912,
  "Felix": 9043,
  "Fellow": 14493,
  "Femme": 23510,
  "Ferguson": 10482,
  "Fernando": 19210,
  "Ferrari": 8395,
  "Festival": 13585,
  "Fetch": 21372,
  "Few": 8958,
  "Fie": 23630,
  "Field": 9558,
  "Fields": 21474,
  "Fifteen": 6680,
  "Fifty": 15006,
  "Fight": 12449,
  "Fighting": 7512,
  "Figured": 23490,
  "Figures": 17973,
  "Filipino": 18790,
  "Fill": 22766,
  "Filled": 23512,
  "Filomena": 21737,
  "Final": 19709,
  "Finally": 909,
  "Finan": 2122,
  "Finch": 7200,
  "Find": 5524,
  "Finding": 6186,
  "Fine": 3149,
  "Fingers": 19214,
  "Finish": 14107,
  "Finished": 20144,
  "Finland": 21120,
  "Finn": 2840,
  "Finnigan": 17834,
  "Fino": 13455,
  "Fiona": 8002,
  "Fire": 2953,
  "Firing": 17508,
  "First": 1200,
  "Firstborn": 14056,
  "Firstly": 9670,
  "Fischer": 23269,
  "Fish": 7616,
  "Fisher": 14277,
  "Fitch": 6304,
  "Fitzgerald": 3674,
  "Five": 2411,
  "Flag": 16187,
  "Flaherty": 3141,
  "Flames": 13857,
  "Flashes": 18955,
  "Fleet": 20179,
  "Fleming": 9520,
  "Fletcher": 7831,
  "Fleur": 19293,
  "Flight": 15733,
  "Flipping": 18862,
  "Floating": 19749,
  "Florence": 12495,
  "Florida": 5952,
  "Flower": 15667,
  "Fluid": 21061,
  "Flying": 6936,
  "Flynn": 9317,
  "Foal": 4033,
  "Focus": 16956,
  "Foe": 20429,
  "Foley": 2573,
  "Folks": 12271,
  "Follow": 5083,
  "Following": 4191,
  "Fontaine": 22163,
  "Food": 6778,
  "Foolish": 20029,
  "Footsteps": 10418,
  "For": 229,
  "Forbidden": 19425,
  "Force": 2744,
  "Forces": 11941,
  "Ford": 11959,
  "Forest": 8836,
  "Forget": 6065,
  "Forgetting": 18149,
  "Forgive": 5534,
  "Fork": 16700,
  "Formica": 23337,
  "Fort": 8365,
  "Fortress": 9950,
  "Fortunately": 3645,
  "Forty": 14009,
  "Forty-eight": 22202,
  "Forty-five": 21546,
  "Forward": 15953,
  "Fossil": 15331,
  "Found": 14404,
  "Four": 2870,
  "Fourteen": 11819,
  "Fowler": 15233,
  "Fox": 4265,
  "Foxton": 3627,
  "Fragments": 22050,
  "France": 3267,
  "Francesca": 9910,
  "Francis": 22244,
  "Francisco": 3634,
  "Franco": 13908,
  "Frank": 523,
  "Frankie": 7693,
  "Franklin": 16027,
  "Frankly": 11608,
  "Franks": 11230,
  "Frantically": 19298,
  "Fraser": 7451,
  "Fred": 8740,
  "Freddie": 18395,
  "Fredericks": 8639,
  "Free": 12078,
  "Freedom": 13428,
  "French": 1922,
  "Frenchman": 9226,
  "Fresh": 17178,
  "Frey": 20649,
  "Freya": 20933,
  "Friday": 3199,
  "Fridays": 23199,
  "Friedrich": 6449,
  "Friend": 16879,
  "Friends": 11033,
  "Fringe": 23911,
  "Fritz": 12240,
  "Frobisher": 11651,
  "From": 389,
  "Front": 18454,
  "Frost": 21309,
  "Frostbite": 16828,
  "Frosting": 23249,
  "Frowning": 21406,
  "Frozen": 18849,
  "Frustrated": 12935,
  "Ft.": 23835,
  "Fu": 17475,
  "Fuchs": 3244,
  "Fuck": 8123,
  "Fucking": 13042,
  "Fuego": 11070,
  "Full": 13530,
  "Fuller": 11503,
  "Fulton": 16595,
  "Fun": 18322,
  "Funeral": 18021,
  "Funny": 6450,
  "Furnace": 6453,
  "Further": 7732,
  "Furthermore": 7449,
  "GBI": 18184,
  "GG": 6567,
  "GIVE": 17901,
  "GMD": 9316,
  "GO": 23409,
  "GOOD": 18487,
  "GPS": 4171,
  "GREED": 20609,
  "GW": 12959,
  "Gabby": 15159,
  "Gabe": 935,
  "Gabriel": 2486,
  "Gaelic": 23487,
  "Gage": 20185,
  "Gaia": 11965,
  "Gail": 1547,
  "Galaxy": 19258,
  "Gale": 6451,
  "Galilee": 1515,
  "Galileo": 18485,
  "Gallop": 19944,
  "Gallup": 19126,
  "Game": 8631,
  "Games": 5761,
  "Gan": 2364,
  "Ganon": 18263,
  "Ganondorf": 3931,
  "Gao": 13793,
  "Garcia": 19943,
  "Garden": 13404,
  "Gardens": 13372,
  "Gareth": 10511,
  "Garg": 21424,
  "Garo": 7725,
  "Gary": 5463,
  "Gas": 19253,
  "Gate": 7073,
  "Gates": 21968,
  "Gateway": 17003,
  "Gather": 16766,
  "Gathering": 22284,
  "Gator": 19871,
  "Gaulle": 20156,
  "Gave": 20969,
  "Gavin": 6697,
  "Gavriel": 13879,
  "Gazing": 16497,
  "Gee": 11255,
  "Geir": 10998,
  "Geisha": 11062,
  "Geisler": 15884,
  "Geist": 13552,
  "Gema": 3403,
  "General": 984,
  "Generally": 16678,
  "Generals": 15025,
  "Geneva": 10846,
  "Genevieve": 22650,
  "Gennady": 8846,
  "Gentlemen": 5934,
  "Gently": 13037,
  "Genuine": 21444,
  "Geoff": 2856,
  "Geoffrey": 5080,
  "George": 842,
  "Georgia": 5662,
  "Georgian": 16997,
  "Georgians": 22990,
  "Gerald": 8688,
  "Geraldine": 8939,
  "Gerard": 18185,
  "Germaine": 20081,
  "German": 3260,
  "Germans": 6568,
  "Germany": 5430,
  "Geronimo": 17365,
  "Gerry": 2903,
  "Get": 920,
  "Gets": 19563,
  "Getting": 4707,
  "Gettysburg": 20680,
  "Ghost": 7733,
  "Giant": 17057,
  "Gibbs": 19467,
  "Gibson": 22420,
  "Gift": 17456,
  "Gil": 22264,
  "Gilbert": 6576,
  "Gill": 23753,
  "Giorgio": 10894,
  "Giovanni": 15350,
  "Girl": 9630,
  "Girls": 9169,
  "Giselle": 5140,
  "Give": 2047,
  "Given": 4592,
  "Gives": 21947,
  "Giving": 11909,
  "Gizmo": 2989,
  "Glad": 6203,
  "Glancing": 5611,
  "Glass": 15379,
  "Glazer": 12323,
  "Glen": 15519,
  "Global": 18738,
  "Glock": 3707,
  "Gloria": 10444,
  "Glory": 2741,
  "Gloucester": 14472,
  "Gloves": 23601,
  "Gnomes": 22391,
  "Go": 982,
  "Goblin": 13717,
  "Goblins": 15748,
  "God": 589,
  "Godard": 5148,
  "Goddamn": 14890,
  "Goddess": 6517,
  "Goddesses": 21200,
  "Gods": 8033,
  "Goggles": 10890,
  "Going": 7310,
  "Gold": 10030,
  "Golden": 8668,
  "Goldfinch": 13025,
  "Goldman": 17542,
  "Goldwyn": 21131,
  "Golf": 19074,
  "Goliad": 7887,
  "Gomez": 16602,
  "Gone": 9813,
  "Gonzales": 9413,
  "Good": 780,
  "Good-bye": 22170,
  "Goodbye": 11994,
  "Goodman": 18926,
  "Goodness": 18369,
  "Goodnight": 16646,
  "Goodspeed": 5947,
  "Google": 15544,
  "Gordo": 11957,
  "Gordon": 4407,
  "Gorge": 18366,
  "Gorn": 6787,
  "Gosh": 15489,
  "Got": 2635,
  "Gotcha": 23471,
  "Government": 7334,
  "Governor": 5720,
  "Grab": 7061,
  "Grabbing": 8571,
  "Grace": 2328,
  "Grade": 22367,
  "Gradually": 11623,
  "Graff": 15725,
  "Graham": 3160,
  "Grahams": 22114,
  "Grain": 21913,
  "Grams": 14301,
  "Gran": 7331,
  "Grand": 4141,
  "Grande": 22733,
  "Grandfather": 4568,
  "Grandma": 9885,
  "Grandmother": 4091,
  "Grandpa": 5626,
  "Grange": 14880,
  "Grant": 16620,
  "Granted": 16446,
  "Grasping": 17036,
  "Grass": 19811,
  "Grave": 15835,
  "Gravel": 20720,
  "Graves": 4226,
  "Gravity": 17935,
  "Gray": 7635,
  "Great": 2219,
  "Greece": 7211,
  "Greek": 7108,
  "Greeks": 16645,
  "Green": 4289,
  "Greene": 1871,
  "Greer": 23484,
  "Greetings": 18532,
  "Greg": 3453,
  "Gregor": 12213,
  "Gregory": 4894,
  "Gremlin": 7742,
  "Grenadier": 16806,
  "Grenadiers": 14381,
  "Grey": 5978,
  "Greyhounds": 17481,
  "Griggs": 23025,
  "Grinning": 12853,
  "Gripping": 18446,
  "Ground": 13411,
  "Group": 15990,
  "Grow": 12364,
  "Growing": 17932,
  "Guard": 4739,
  "Guardian": 10431,
  "Guardians": 11396,
  "Guards": 7252,
  "Guatemala": 15095,
  "Gucci": 22572,
  "Guerra": 13621,
  "Guess": 3806,
  "Guessing": 23914,
  "Guest": 20624,
  "Guide": 19690,
  "Guild": 12711,
  "Guilt": 18452,
  "Gulf": 11135,
  "Gulfstream": 21026,
  "Gully": 21481,
  "Gun": 16552,
  "Gunnar": 3764,
  "Gunner": 8820,
  "Gunnery": 23368,
  "Guns": 21562,
  "Gunther": 17059,
  "Gurney": 20737,
  "Guru": 13045,
  "Gus": 18634,
  "Gustav": 7464,
  "Guy": 12770,
  "Guys": 7478,
  "Gwendolyn": 4638,
  "Gypsy": 20055,
  "H": 17473,
  "HAD": 16414,
  "HAVE": 16701,
  "HE": 15628,
  "HER": 22448,
  "HIS": 20708,
  "HOW": 21429,
  "HQ": 12880,
  "HS": 10555,
  "HS2": 20149,
  "HUD": 12333,
  "Ha": 8976,
  "Ha-ha": 22323,
  "Had": 3377,
  "Hadrian": 20613,
  "Hag": 12342,
  "Hagan": 1769,
  "Hagar": 9249,
  "Hah": 17063,
  "Hai": 4915,
  "Hail": 13071,
  "Hailey": 1965,
  "Hal": 7039,
  "Half": 3702,
  "Halfway": 7370,
  "Hall": 7690,
  "Halla": 21695,
  "Halliday": 10201,
  "Hallowed": 19165,
  "Halloween": 18050,
  "Halls": 23021,
  "Halt": 19208,
  "Ham": 19889,
  "Hamilton": 11007,
  "Hamish": 1996,
  "Hammer": 13727,
  "Hana": 17390,
  "Hand": 12564,
  "Handing": 20484,
  "Hands": 6639,
  "Hang": 3696,
  "Hangar": 5918,
  "Hanging": 14012,
  "Hangman": 22538,
  "Hank": 1002,
  "Hannibal": 20193,
  "Happens": 22437,
  "Happy": 7315,
  "Harald": 2932,
  "Harbinger": 19517,
  "Harbor": 11357,
  "Hard": 8854,
  "Harder": 18764,
  "Hardly": 11454,
  "Harker": 8189,
  "Harland": 18735,
  "Harley": 23093,
  "Harold": 4282,
  "Harper": 8363,
  "Harris": 7274,
  "Harrison": 3091,
  "Harry": 960,
  "Hartman": 2846,
  "Hartwell": 13528,
  "Harvard": 12163,
  "Harvest": 20939,
  "Harvey": 23429,
  "Has": 5196,
  "Haskins": 11594,
  "Hastings": 6342,
  "Hate": 11263,
  "Hatley": 13958,
  "Haunted": 17562,
  "Haus": 15696,
  "Have": 963,
  "Haven": 17822,
  "Having": 2509,
  "Hawaii": 10077,
  "Hawaiian": 18293,
  "Hawk": 966,
  "Hawkins": 12206,
  "Hawthorne": 14644,
  "Haynes": 22930,
  "He": 22,
  "Head": 6067,
  "Heading": 17462,
  "Headmaster": 18203,
  "Headmistress": 17793,
  "Headquarters": 13165,
  "Heads": 10976,
  "Healer": 4911,
  "Healing": 19597,
  "Health": 17881,
  "Hear": 11163,
  "Heard": 12094,
  "Hearing": 6055,
  "Hearst": 20709,
  "Heart": 11540,
  "Heat": 12893,
  "Heath": 11822,
  "Heather": 23159,
  "Heathrow": 22188,
  "Heaven": 5498,
  "Heavenly": 15517,
  "Heavens": 20214,
  "Heavy": 15202,
  "Heck": 7353,
  "Hector": 5985,
  "Heidi": 19260,
  "Heights": 18223,
  "Helen": 2701,
  "Helena": 6071,
  "Hell": 2619,
  "Hellions": 22171,
  "Hello": 1827,
  "Helm": 16161,
  "Help": 3961,
  "Hemi": 22313,
  "Hence": 17010,
  "Henderson": 3117,
  "Hennessy": 10068,
  "Henri": 9697,
  "Henrik": 12743,
  "Henry": 3284,
  "Hephaestus": 19513,
  "Her": 203,
  "Hera": 18746,
  "Herb": 7005,
  "Here": 570,
  "Hereford": 6162,
  "Herman": 13884,
  "Hermann": 18425,
  "Hernando": 13198,
  "Heron": 15137,
  "Herr": 12714,
  "Hertfordshire": 18775,
  "Heston": 5744,
  "Hew": 14829,
  "Hey": 859,
  "Hi": 2873,
  "Hicks": 6689,
  "Hidden": 16153,
  "Hide": 18556,
  "Hiding": 19389,
  "High": 3327,
  "Higher": 22588,
  "Highlander": 19135,
  "Highlanders": 11327,
  "Highlands": 12281,
  "Highness": 16433,
  "Highway": 11905,
  "Hilary": 8768,
  "Hilda": 4021,
  "Hill": 5491,
  "Hills": 12109,
  "Him": 10432,
  "Himself": 17796,
  "Hinduism": 22496,
  "Hindus": 23782,
  "Hippodrome": 14297,
  "Hiro": 1147,
  "Hiroshima": 11515,
  "His": 144,
  "Hispanic": 20178,
  "History": 10569,
  "Hit": 10501,
  "Hitler": 22204,
  "Hits": 15919,
  "Hitting": 15743,
  "Hmm": 5071,
  "Hmmm": 11202,
  "Ho": 20292,
  "Hoffmann": 11902,
  "Hold": 3028,
  "Holding": 7915,
  "Holdings": 14020,
  "Holidays": 23040,
  "Holland": 19806,
  "Hollins": 21528,
  "Hollis": 12897,
  "Hollywood": 15305,
  "Holy": 5809,
  "Home": 10788,
  "Homestead": 8405,
  "Honestly": 5532,
  "Honey": 7950,
  "Honeywell": 20525,
  "Honor": 15693,
  "Hood": 20367,
  "Hoover": 5557,
  "Hope": 4712,
  "Hopefully": 3290,
  "Hopi": 20001,
  "Hoping": 10515,
  "Hopping": 22953,
  "Horace": 2370,
  "Hordes": 20877,
  "Hors": 15706,
  "Horse": 15239,
  "Horses": 10378,
  "Horst": 10064,
  "Horus": 3570,
  "Hosni": 7145,
  "Hospital": 12796,
  "Hot": 11603,
  "Hotel": 8930,
  "Hour": 17924,
  "Hours": 9884,
  "House": 3000,
  "Houses": 10153,
  "Houston": 3921,
  "How": 1482,
  "Howard": 10299,
  "However": 792,
  "Howie": 22493,
  "Huang": 19532,
  "Hub": 10696,
  "Hubert": 10996,
  "Hudson": 9556,
  "Huerta": 15002,
  "Huge": 17083,
  "Huh": 10992,
  "Hulk": 21973,
  "Hull": 22610,
  "Human": 5443,
  "Humanity": 13366,
  "Humans": 6364,
  "Hummer": 15836,
  "Hummers": 23556,
  "Humor": 20075,
  "Hump": 16705,
  "Humpty": 18727,
  "Humvee": 20538,
  "Hun": 15072,
  "Hundreds": 11105,
  "Hung": 18254,
  "Hunger": 10965,
  "Hungry": 10575,
  "Huns": 20058,
  "Hunt": 5194,
  "Hunter": 3043,
  "Hunters": 4218,
  "Huntsville": 23896,
  "Hurry": 6435,
  "Hurst": 13180,
  "Hurt": 21914,
  "Hush": 15680,
  "Hussar": 18575,
  "Hutchins": 4521,
  "Hybrid": 20409,
  "Hyde": 18026,
  "Hyperion": 9275,
  "Hypnos": 23063,
  "Hyrule": 7895,
  "I": 10,
  "I-I": 10187,
  "I.": 4870,
  "ID": 4398,
  "IG": 13736,
  "II": 9027,
  "III": 15339,
  "IMF": 20374,
  "IN": 17644,
  "IQ": 15117,
  "IS": 13069,
  "ISE": 12420,
  "ISS": 18742,
  "IT": 11706,
  "IV": 9405,
  "IVs": 23611,
  "Iain": 23501,
  "Ian": 17520,
  "Ibrahim": 6264,
  "Ice": 10099,
  "Iceberg": 16641,
  "Icom": 23220,
  "Id": 18331,
  "Idaho": 3760,
  "Identity": 20626,
  "Idol": 20836,
  "If": 189,
  "Ignore": 23123,
  "Ignoring": 5915,
  "Ilia": 14891,
  "Illingworth": 12131,
  "Illinois": 13710,
  "Illumination": 22914,
  "Illusion": 18212,
  "Ilya": 4839,
  "Images": 13960,
  "Imagine": 10163,
  "Imelda": 21468,
  "Immediately": 3055,
  "Imp": 3507,
  "Impala": 15655,
  "Imperator": 20945,
  "Imperial": 8344,
  "Imperium": 18136,
  "Important": 23700,
  "Impossible": 13311,
  "Impressed": 22740,
  "Impressive": 19428,
  "Imps": 5573,
  "In": 133,
  "Inch": 21711,
  "Including": 21244,
  "Incoming": 22833,
  "Incorporated": 19890,
  "Incredible": 23681,
  "Incredibly": 23049,
  "Indeed": 3929,
  "India": 6485,
  "Indian": 3049,
  "Indians": 3494,
  "Indo": 16927,
  "Indonesia": 16731,
  "Indonesian": 22111,
  "Indonesians": 9396,
  "Induction": 19090,
  "Industrial": 16180,
  "Industries": 18324,
  "Ine": 10689,
  "Infantry": 9840,
  "Inferno": 20420,
  "Infirmary": 8867,
  "Information": 13588,
  "Inheritance": 20900,
  "Initially": 14489,
  "Injecting": 23726,
  "Inn": 13612,
  "Innocent": 7752,
  "Inquisition": 4810,
  "Inside": 1742,
  "Inspector": 6219,
  "Instantly": 5099,
  "Instead": 1097,
  "Instinctively": 7678,
  "Institute": 16534,
  "Integrity": 19153,
  "Intelligence": 17782,
  "Interesting": 9643,
  "Interestingly": 18213,
  "Intergalactic": 22378,
  "Interim": 15742,
  "International": 9827,
  "Internet": 8000,
  "Interpol": 16012,
  "Interstate": 16428,
  "Into": 15703,
  "Intrigued": 23885,
  "Intruder": 15585,
  "Inuit": 17476,
  "Invaders": 16260,
  "Invasion": 23173,
  "Ion": 11410,
  "Iran": 18277,
  "Iraq": 9201,
  "Ireland": 7704,
  "Iris": 1118,
  "Irish": 6411,
  "Irishman": 7087,
  "Irishmen": 23844,
  "Iron": 9109,
  "Ironic": 23265,
  "Ironically": 14686,
  "Irving": 14737,
  "Is": 534,
  "Isaac": 3873,
  "Isabel": 22673,
  "Isabella": 13636,
  "Ishmael": 10124,
  "Isis": 16971,
  "Islam": 13629,
  "Island": 3373,
  "Islander": 21614,
  "Islanders": 21536,
  "Islands": 17786,
  "Isle": 18202,
  "Isles": 23629,
  "Israeli": 20886,
  "It": 37,
  "Italian": 4664,
  "Italy": 3677,
  "Ito": 4867,
  "Its": 1413,
  "Ivan": 3124,
  "Izzy": 19249,
  "J": 23129,
  "J.": 18197,
  "JD": 8536,
  "JFK": 22805,
  "JP": 3979,
  "Jabir": 16598,
  "Jace": 3665,
  "Jack": 927,
  "Jackson": 3820,
  "Jacob": 1774,
  "Jacobs": 1678,
  "Jacques": 4788,
  "Jag": 17105,
  "Jaguar": 18264,
  "Jain": 1476,
  "Jakarta": 12032,
  "Jake": 608,
  "Jamaica": 12390,
  "Jamaican": 19448,
  "James": 1714,
  "Jameson": 9761,
  "Jamie": 12029,
  "Jamison": 7594,
  "Jan": 6730,
  "Jane": 5533,
  "Janelle": 6947,
  "Janey": 9116,
  "Janice": 6832,
  "Jansen": 8372,
  "January": 6977,
  "Japan": 6520,
  "Japanese": 5420,
  "Jared": 11986,
  "Jarl": 15860,
  "Jason": 1056,
  "Javan": 5020,
  "Javelin": 18378,
  "Jay": 12507,
  "Jayne": 10219,
  "Jaz": 16278,
  "Jealous": 23466,
  "Jean": 12904,
  "Jeb": 20911,
  "Jeep": 6228,
  "Jeff": 590,
  "Jefferson": 10261,
  "Jeffery": 18374,
  "Jeffrey": 21591,
  "Jemima": 14485,
  "Jen": 3252,
  "Jenkins": 15024,
  "Jennie": 3655,
  "Jennifer": 14452,
  "Jennings": 6928,
  "Jenny": 2587,
  "Jensen": 11968,
  "Jenson": 9193,
  "Jeremy": 11380,
  "Jerry": 5482,
  "Jersey": 20965,
  "Jerusalem": 16171,
  "Jes": 20602,
  "Jess": 2877,
  "Jessica": 3885,
  "Jessie": 10494,
  "Jesus": 3355,
  "Jet": 14328,
  "Jewish": 13007,
  "Jews": 22789,
  "Ji": 17195,
  "Jihad": 23124,
  "Jill": 11779,
  "Jim": 710,
  "Jima": 22059,
  "Jimmy": 1333,
  "Jin": 895,
  "Joan": 9150,
  "Joanna": 6347,
  "Joanne": 15685,
  "Joaquin": 8072,
  "Job": 4252,
  "Jodie": 14178,
  "Joe": 1074,
  "Joey": 834,
  "John": 336,
  "Johnnie": 2188,
  "Johnny": 1253,
  "Johns": 12771,
  "Johnson": 5951,
  "Join": 18903,
  "Jolie": 3412,
  "Jolt": 17601,
  "Jon": 1513,
  "Jonas": 2018,
  "Jones": 1946,
  "Jonesy": 1814,
  "Jonson": 21587,
  "Jordan": 12142,
  "Jorge": 5471,
  "Jose": 18075,
  "Joseph": 3967,
  "Josh": 1517,
  "Joshua": 3948,
  "Josie": 1307,
  "Journey": 13743,
  "Joyce": 8748,
  "Juan": 11590,
  "Jude": 11273,
  "Judge": 6892,
  "Judging": 10197,
  "Judgment": 15312,
  "Judith": 16228,
  "Judy": 12753,
  "Jules": 5917,
  "Julia": 4193,
  "Julian": 829,
  "Julie": 561,
  "Juliet": 10999,
  "Julio": 10944,
  "Julius": 15073,
  "July": 7996,
  "Jumping": 11721,
  "June": 8165,
  "Junger": 17351,
  "Jungle": 15303,
  "Junior": 10643,
  "Jura": 10107,
  "Just": 307,
  "Justice": 15574,
  "Justin": 9088,
  "Justyna": 17801,
  "K.": 22462,
  "KNOW": 11572,
  "Kaan": 21117,
  "Kai": 10995,
